{
    "profile": {
        "rol": "Implementacion del token y distribucion del mismo..!!"
    },
    "categorias": {
        "social1": "60% Recompensas",
        "social2": "15% Team",
        "social3": "15% Airdrops y Sorteos",
        "social4": "10% Liquidez",
        "social5": "Total: 400.000.000 Token`s"
    },
    "preguntasF": {
        "contenedor__titulo": "Preguntas Frecuentes..?",
        "titulo1": "Que Es Web3 CryptoCode..?",
        "titulo2": "Como Puedo Comenzar A Aprender..?",
        "titulo3": "Que Son Las Criptomonedas..?",
        "titulo4": "Porque Tienen Un Roadmap..?",
        "titulo5": "Que Son Los NFT..?",
        "titulo6": "Que Es Blockchain..?"
    },
    "descripcionesF": {
        "descripcion1": "Web3 CryptoCode, es una plataforma diseñada para el aprendizase sobre las nuevas tendencias criptograficas, el nuevo hambito digital y la educacion crypto para su entera adopcion..",
        "descripcion2": "Tendremos Diferentes Secciones, Donde Podrar Ir Aprendiendo a Medida Que Vallas Avanzando.",
        "descripcion3": "Una criptomoneda, criptodivisa o criptoactivo es un medio digital de intercambio que utiliza criptografía fuerte para asegurar las transacciones, controlar la creación de unidades adicionales y verificar la transferencia de activos usando tecnologías de registro distribuido.",
        "descripcion4": "en nuestro roadmap podras encontrar toda la hoja de ruta que tendremos de educacion y futuros proyectos junto a la comunidad..",
        "descripcion5": "Un token NO fungible, o NFT por sus siglas en inglés, es un tipo especial de token criptográfico que representa algo único. Los tókenes no fungibles no son, por tanto, intercambiables de forma idéntica.",
        "descripcion6": "Se traduce como cadena de bloques. Básicamente, blockchain es de un conjunto de tecnologías que permiten llevar un registro seguro, descentralizado, sincronizado y distribuido de las operaciones digitales, sin necesidad de la intermediación de terceros."
    },
    "roadmap": {
        "textoR-1": "Creacion De La Idea Para La Plataforma..",
        "fechaR-1": "Q2 Mayo 2022",
        "textoR-2": "Desarrolo De La Pagina Web - Eh Implementacion De Publicidad Para Dicha Plataforma..",
        "fechaR-2": "Q3 Septiembre 2022",
        "textoR-3": "Primer Paso De Publicacion Educativa..",
        "fechaR-3": "Q4 Diciembre 2022",
        "textoR-4": "Videos Educativos y Futuras Colaboraciones..",
        "fechaR-4": "Q1 Marzo 2023",
        "textoR-5": "Inicio Del Desarrollo NFT Para El Proyecto...",
        "fechaR-5": "Q2 Junio 2023",
        "textoR-6": "Desarrollo De Un Simulador De Mineria Activa En La Nube...",
        "fechaR-6": "Q3 Septiembre 2023"
    }

}